/* Bottom Left position option */
"Bottom Left" = "Canto Inferior Esquerdo";

/* Bottom right position option */
"Bottom Right" = "Canto Inferior Direito";

/* Charcoal style option */
"Charcoal" = "Carvão";

/* Default position option
   Default style option */
"Default" = "Padrão";

/* Flip checkbox label */
"Flip" = "Sacudir";

/* Label for position picker */
"Position:" = "Posição:";

/* Shrink checkbox label */
"Shrink" = "Encolher";

/* Label for bezel style picker */
"Style:" = "Estilo:";

/* Top left position option */
"Top Left" = "Canto Superior Esquerdo";

/* Top right position option */
"Top Right" = "Canto Superior Direito";

